Repository: doxuto/monkey-browser
Catalog: focus-ios/Blockzilla/Localizable.xcstrings
Source language: en
Languages: af, am, an, ar, ast, az, be, bg, bn, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es_ar, es_cl, es_es, es_mx, et, eu, fa, fi, fil, fr, ga, gd, gl, gu_in, he, hi_in, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, kn, ko, lo, lt, lv, mr, ms, my, nb, ne_np, nl, nn, pa_in, pl, pt_br, pt_pt, ro, ru, ses, si, sk, sl, sq, sv, ta, te, th, tr, tt, uk, ur, uz, vi, zh_cn, zh_tw

# Tip.RequestDesktop.Description
source: Page Actions > Request Desktop Site
am: ገጽ ድርጊቶች > የዴስክቶፕ ድረ-ገፅ ጠይቅ
be: Дзеянні старонкі > Поўная версія сайта
bg: Действия на страницата > Заявка за настолен сайт
bn: পেজ অ্যাকশন > ডেস্কটপ সাইট অনুরোধ করুন
br: Gweredoù ar bajenn > Lec’hienn urzhiataer
bs: Akcije stranice > Zahtjev za desktop stranicu
ca: Accions de la pàgina > Mostra el lloc d'escriptori
co: Azzioni di a pagina > Fighjà a versione urdinatore
cs: Akce stránky > Verze stránky pro počítač
cy: Gweithrediad Tudalen > Gofyn am Wefan Bwrdd Gwaith
da: Sidehandlinger > Bed om desktop-version
de: Aktionen für Seite → Desktop-Website anfordern
dsb: Akcije boka > Desktopowe sedło pominaś
el: Ενέργειες σελίδας > Έκδοση για υπολογιστές
eo: Retpaĝaj agoj > Peti skribotablan retejon
es_ar: Acciones de página > Solicitar sitio de escritorio
es_cl: Acciones de página > Solicitar sitio de escritorio
es_es: Acciones de página> Solicitar sitio de escritorio
es_mx: Acciones de página > Solicitar sitio de escritorio
et: Lehe tegevused -> Töölaua versioon
eu: Orri-ekintzak > Mahaigaineko gunea
fi: Sivutoiminnot > Pyydä työpöytäversio
fr: Actions de la page > Voir la version ordinateur
gd: “Gnìomhan duilleige” > “Iarr tionndadh desktop na làraich”
gl: Accións da páxina > Solicitar sitio de escritorio
he: פעולות דף > בקשת אתר למחשבים
hi_in: पृष्ठ क्रियाएँ > डेस्कटॉप साइट का अनुरोध करें
hsb: Akcije strony > Desktopowe sydło požadać
hu: Oldalműveletek > Asztali oldal kérése
ia: Actiones del pagina > Requestar sito de scriptorio
id: Tindakan Laman > Minta Situs Desktop
is: Síðuaðgerðir > Biðja um borðtölvusíður
it: Azioni per la pagina corrente > Versione desktop
ja: ページ操作 > デスクトップ版を見る
ka: გვერდზე ზემოქმედება > სრული საიტი
kab: Tigawin n usebter > Asuter n usmel n tnarit
kk: Бет әрекеттері > Сайттың толық нұсқасы
ko: 페이지 작업 > 데스크톱 사이트 요청
lo: Page Actions > ຮ້ອງຂໍເວັບໄຊທ໌ Desktop
lt: Tinklalapio veiksmai > Prašyti ne mob. svetainės
nb: Sidehandlinger > Vis skrivebords­versjon
ne_np: पृष्ठ कार्यहरू > डेस्कटप साइट अनुरोध गर्नुहोस्
nl: Pagina-acties > Desktopwebsite opvragen
nn: Sidehandlingar > Vis skrivebords­versjon
pa_in: ਸਫ਼ਾ ਕਾਰਵਾਈਆਂ > ਡੈਸਕਟਾਪ ਸਾਈਟ ਲਵੋ
pl: Interakcje → Zażądaj wersji na komputery
pt_br: Ações da página > Solicitar versão de computador do site
pt_pt: Ações da página > Solicitar site de computador
ru: Действия на странице > Полная версия сайта
si: පිටු ක්‍රියාමාර්ග > වැඩතල අඩවිය ඉල්ලන්න
sk: Akcie stránky > Verzia stránky pre počítače
sl: Dejanja strani > Zahtevaj stran za namizja
sq: Veprime Faqeje > Kërko Sajtin Për Desktop
sv: Åtgärder för sida > Begär datorwebbplats
th: การกระทำหน้า > ขอไซต์สำหรับเดสก์ท็อป
tr: Sayfa eylemleri > Masaüstü sitesini iste
tt: Бит өчен гамәлләр > Сайтның тулы версиясен сорау
uk: Дії сторінки > Повна версія сайту
vi: Hành động trang> Yêu cầu trang web trên máy tính
zh_cn: 页面操作 > 要求桌面版网站
zh_tw: 頁面操作 > 開啟桌面版網站

# Tip.RequestDesktop.Title
source: Want to see the full desktop version of a site?
am: የድረ-ገፁን ሙሉ የዴስክቶፕ ስሪት ማየት ይፈልጋሉ?
be: Хочаце пабачыць поўную версію сайта?
bg: Искате ли да видите пълната настолна версия на даден сайт?
bn: একটি সাইটের সম্পূর্ণ ডেস্কটপ সংস্করণ দেখতে চান?
br: Fellout a ra deoc’h gwelet stumm urzhiataer klok ul lec’hienn?
bs: Želite li vidjeti punu desktop verziju web stranice?
ca: Voleu veure la versió completa d'escriptori d'un lloc web?
co: Vulete fighjà a versione urdinatore cumpleta d’un situ ?
cs: Chcete vidět plnou verzi stránky, jak by se zobrazila na počítači?
cy: Eisiau gweld fersiwn bwrdd gwaith llawn gwefan?
da: Vil du se den fulde desktop-version af et websted?
de: Möchten Sie die vollständige Desktop-Version einer Website ansehen?
dsb: Cośo se dopołnu desktopowu wersiju sedła woglědaś?
el: Θέλετε να δείτε την πλήρη έκδοση ενός ιστοτόπου;
eo: Ĉu vi volas vidi la skribotablan version de retejo?
es_ar: ¿Querés ver la versión de escritorio completa de un sitio?
es_cl: ¿Quiere ver la versión de escritorio de un sitio?
es_es: ¿Quieres ver la versión de escritorio completa de un sitio?
es_mx: ¿Quieres ver la versión de escritorio de un sitio?
et: Kas soovid näha saidi töölaua versiooni?
eu: Gune baten mahaigaineko bertsio osoa ikusi nahi duzu?
fi: Haluatko nähdä sivuston työpöytäversion?
fr: Vous souhaitez voir la version complète pour ordinateur d’un site ?
gd: A bheil thu ag iarraidh tionndadh desktop slàn de làrach?
gl: Quere ver a versión de escritorio completa dun sitio?
he: רוצה לראות את הגרסה המלאה של אתר כלשהו, כפי שהוא מופיע במחשב?
hsb: Chceće sej dospołnu desktopowu wersiju sydła wobhladać?
hu: Egy oldal teljes, asztali verzióját szeretné?
ia: Vole vider le version de scriptorio complete de un sito?
id: Ingin melihat versi desktop lengkap dari situs?
is: Viltu sjá fulla borðtölvuútgáfu af vefsvæði?
it: Vuoi visualizzare la versione completa per desktop di un sito?
ja: ウェブサイトのデスクトップ版を開きたいですか？
ka: გსურთ, საიტის სრული სახით ხილვა?
kab: Tebɣiḍ ad twaliḍ lqem n tnarit ummid n usmel?
kk: Сайттың жұмыс үстел нұсқасын көргіңіз келе ме?
ko: 사이트의 전체 데스크톱 버전을 보고 싶으십니까?
lo: ຕ້ອງການເບິ່ງສະບັບເຕັມຂອງເດັສທັອບຂອງເວັບໄຊທ໌ບໍ?
lt: Norite matyti pilną kompiuterinę svetainės versiją?
nb: Vil du se den fullstendige skrivebordsversjonen av et nettsted?
ne_np: एउटा साइटको पूर्ण डेस्कटप संस्करण हेर्न चाहनुहुन्छ?
nl: Wilt u de volledige desktopversie van een website zien?
nn: Vil du sjå den fullstendige skrivebordsversjonen av ein nettstad?
pa_in: ਸਾਈਟ ਦਾ ਪੂਰਾ ਡੈਸਕਟਾਪ ਰੂਪ ਵੇਖਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Chcesz zobaczyć pełną wersję strony?
pt_br: Quer ver a versão de computador completa de um site?
pt_pt: Gostaria de ver a versão completa para computadores de um site?
ru: Хотите увидеть полную версию сайта?
si: අඩවියෙහි පූර්ණ වැඩතල අනුවාදය බැලීමට අවශ්‍යද?
sk: Chcete vidieť plnú verziu stránky pre počítače?
sl: Si želite ogledati polno različico spletnega mesta za računalnike?
sq: Doni të shihni versionin e plotë për desktop të një sajti?
sv: Vill du se den fullständiga datorversionen av en webbplats?
th: ต้องการดูไซต์เวอร์ชันเดสก์ท็อปแบบเต็มหรือไม่?
tr: Bir sitenin masaüstü sürümünü mü görmek istiyorsunuz?
tt: Сайтның тулы, стационар версиясен күрәсегез киләме?
uk: Хочете переглянути повну версію сайту?
ur: سائٹ کا مکمل ڈیسک ٹاپ ورژن دیکھنا چاہتے ہیں؟
vi: Bạn muốn xem phiên bản máy tính để bàn đầy đủ của một trang web?
zh_cn: 需浏览网站的完整桌面版本？
zh_tw: 想看看網站的完整桌面版嗎？

# Tip.ShareTrackers.Description
source: %@ trackers blocked so far
am: %@ መከታተያዎች እስካሁን ታግደዋል
ast: Bloquiáronse %@ rastrexadores hasta'l momentu
be: Заблакіравана трэкераў: %@
bg: %@ проследяващи програми са били блокирани досега
bn: %@ ট্র্যাকার এখনও ব্লক আছে
br: %@ heulier stanket betek-henn
bs: Do sada odbijeni pratioci: %@
ca: %@ elements de seguiment bloquejats fins ara
co: %@ perseguitatori bluccati sin’avà
cs: Dosud zablokováno sledovacích prvků: %@
cy: %@ o dracwyr wedi'u rhwystro hyd yma
da: %@ sporings-mekanismer blokeret indtil videre
de: Bisher wurden %@ Tracker blockiert
dsb: %@ pśeslědowakow dotychměst blokěrowane
el: %@ αποκλεισμένοι ιχνηλάτες μέχρι στιγμής
eo: %@ spuriloj ĝisnune blokitaj
es_ar: %@ rastreadores bloqueados hasta ahora
es_cl: %@ rastreadores bloqueados a la fecha
es_es: %@ rastreadores bloqueados hasta ahora
es_mx: %@ rastreadores bloqueados a la fecha
et: Seni on blokitud %@ jälitajat
eu: %@ jarraipen-elementu blokeatu dira
fi: %@ seurainta estetty tähän mennessä
fr: %@ traqueurs bloqués jusqu’à présent
gd: Chaidh tracaichean am bacadh, %@ dhiubh, gu ruige seo
gl: %@ rastrexadores bloqueados ata agora
he: %@ רכיבי מעקב נחסמו עד כה
hsb: %@ přesćěhowakow dotal zablokowane
hu: %@ nyomkövető blokkolva eddig
ia: %@ traciatores blocate usque ora
id: %@ pelacak diblokir sejauh ini
is: Lokað á %@ rekjara hingað til
it: Bloccati finora %@ elementi traccianti
ja: これまでに %@ 個のトラッカーをブロックしました
ka: %@ შეიზრუდა ამ დრომდე.
kab: %@ n yineḍfaren yettusweḥlen akka ar tura
kk: Осы уақытқа %@ трекер бұғатталған
ko: 지금까지 차단된 추적기 %@
lo: %@ ຕົວຕິດຕາມຖືກປິດກັ້ນມາເຖິງຕອນນັ້ນ
lt: Iki dabar užblokuoti stebėjimo elementai: %@
nb: %@ sporere blokkert så langt
ne_np: %@ ट्र्याकरहरू अहिलेसम्म अवरुद्ध भएका छन्
nl: %@ trackers geblokkeerd tot nu toe
nn: %@ sporarar blokkerte så langt
pa_in: ਹੁਣ ਤੱਕ %@ ਟਰੈਕਰਾਂ ਉੱਤੇ ਪਾਬੰਦੀ ਲਾਈ
pl: Elementy śledzące zablokowane do tej pory: %@
pt_br: %@ rastreadores bloqueados até agora
pt_pt: %@ rastreadores bloqueados até ao momento
ru: Заблокировано трекеров: %@
si: ලුහුබැඳීම් %@ ක් පමණ අවහිර කර ඇත
sk: %@ zablokovaných sledovacích prvkov
sl: Doslej zavrnjenih sledilcev: %@
sq: %@ gjurmues të bllokuar deri tani
sv: %@ spårare blockerade hittills
th: %@ ตัวติดตามที่ถูกปิดกั้นจนถึงตอนนี้
tr: Şimdiye kadar %@ takip kodu engellendi
tt: Әлегә %@ күзәтүче блокланды
uk: Заблоковано елементів стеження: %@
vi: %@ trình theo dõi đã bị chặn cho đến nay
zh_cn: 迄今已拦截跟踪器数量：%@
zh_tw: 已封鎖 %@ 個追蹤器

# Tip.ShareTrackers.Title
source: You browse. %@ blocks.
am: እርስዎ ያስሱ። %@ ያግዳል።
ast: Tu restoles, %@ bloquia.
be: Вы аглядаеце. %@ блакіруе.
bg: Вие сърфирате. %@ блокира.
bn: আপনি ব্রাউজ করুন। %@ ব্লক।
br: Merdeiñ a rit. Stankañ a ra %@.
bs: Vi pretražujete. %@ blokira.
ca: Navegueu sense por, que el %@ ho bloca.
co: Navigate. %@ blucca.
cs: Vy prohlížíte, %@ blokuje.
cy: Chi'n pori. %@ yn rhwystro.
da: Du browser. %@ blokerer.
de: Sie surfen. %@ blockiert.
dsb: Wy pśeglědujośo. %@ blokěrujo.
el: Εσείς περιηγείστε. Το %@ αποκλείει.
eo: Vi retumas. %@ blokas.
es_ar: Vos navegás. %@ bloquea.
es_cl: Tu navegas. %@ bloquea.
es_es: Tú navegas. %@ bloquea.
es_mx: Tu navegas. %@ bloquea.
et: Sina lehitsed. %@ blokib jälitajaid.
eu: Zuk nabigatu. %@(e)k blokeatu.
fi: Sinä selaat. %@ estää.
fr: Vous naviguez. %@ bloque.
gd: Dèan thusa brabhsadh. Nì %@ am bacadh.
gl: Vostede navega. %@ bloquea.
he: אתם תגלשו. %@ יחסום.
hi_in: आप ब्राउज़ करें। %@ ब्लॉक करेगा ।
hsb: Wy přehladujeće. %@ blokuje.
hu: Ön böngészik. A %@ blokkol.
ia: Tu naviga. %@ bloca.
id: Anda menjelajah. %@ memblokir.
is: Þú vafrar. %@ lokar á.
it: Tu navighi. %@ blocca.
ja: %@ がブロックするので安心して閲覧できます。
ka: თქვენ ნახულობთ. %@ ზღუდავს.
kab: Tettinigeḍ. %@ isewḥal.
kk: Сіз шоласыз. %@ бұғаттайды.
ko: 사용자는 탐색하고 %@는 차단합니다.
lo: ທ່ານຊອກຫາ. %@ ບລັອກ.
lt: Jūs naršote. „%@“ blokuoja.
nb: Du surfer. %@ blokkerer.
ne_np: तपाईं ब्राउज गर्नुहोस्। %@ अवरोधहरू।
nl: U surft. %@ blokkeert.
nn: Du surfar. %@ blokkerer.
pa_in: ਤੁਸੀਂ ਕਰੋ ਬਰਾਊਜ਼। %@ ਲਾਉ ਰੋਕਾਂ।
pl: Ty przeglądasz. %@ blokuje.
pt_br: Você navega. O %@ bloqueia.
pt_pt: Você navega. O %@ protege.
ru: Вы просматриваете. %@ блокирует.
si: ඔබ පිරික්සයි. %@ වළක්වයි.
sk: Vy prehliadate. %@ blokuje.
sl: Vi brskate. %@ zavrača.
sq: Ju shfletoni. %@ bllokon.
sv: Du surfar. %@ blockerar.
th: คุณเรียกดู %@ การปิดกั้น
tr: Siz gezinin, %@ engellesin.
tt: Сиз гизәсез. %@ блоклый.
uk: Ви переглядаєте. %@ блокує.
vi: Bạn duyệt. %@ chặn.
zh_cn: 您安心上网，%@ 自动拦截。
zh_tw: 您安心上網，%@ 封鎖廣告。

# Tip.Shortcuts.Description
source: Select Add to Shortcuts from the %@ menu
am: ከ%@ ምናሌ ውስጥ ወደ አቋራጮች አክል የሚለውን ይምረጡ
be: Абярыце «Дадаць у цэтлікі» у меню %@
bg: Изберете добавяне към преки пътища от менюто %@
bn: %@ মেনু থেকে Add to Shortcuts নির্বাচন করুন
br: Dibabit Lakaat er varrenn berradennoù adalek lañser %@
bs: Izaberite Dodaj u prečice sa %@ menija
ca: Seleccioneu «Afegeix a les dreceres» en el menú del %@
co: Selezziunate « Aghjunghje à l’accurtatoghji » da u listinu di %@
cs: V nabídce aplikaci %@ vyberte „Přidat zkratku“
cy: Dewiswch Ychwanegu at y Llwybrau Byr o ddewislen %@
da: Vælg “Føj til genveje” fra %@-menuen
de: Wählen Sie im %@-Menü die Option „Zu Verknüpfungen hinzufügen“
dsb: Wubjeŕśo „Zwězanjam pśidaś“ w meniju %@
el: Επιλέξτε «Προσθήκη συντόμευσης» από το μενού του %@
eo: Elektu Aldoni al ŝparvojoj el la menu de %@
es_ar: Seleccionar Agregar atajos desde el menú %@
es_cl: Selecciona Añadir a atajos en el menú %@
es_es: Selecciona Añadir a accesos directos en el menú de %@
es_mx: Selecciona Agregar a Accesos Directos en el menú de %@
et: Vali %@e menüüst Lisa otseteedesse
eu: Hautatu 'Gehitu lasterbideetara' %@ menutik
fi: Valitse Lisää oiketeihin %@ -vaikosta
fr: Sélectionnez Ajouter aux raccourcis dans le menu %@
gd: Tagh “Cuir ris na h-ath-ghoiridean” o chlàr-taice %@
gl: Seleccione Engadir aos atallos no menú de %@
he: יש לבחור בהוספה לקיצורי הדרך מהתפריט של %@
hsb: Wubjerće „Zwjazanjam přidać“ w meniju %@
hu: Válassza a Hozzáadás a parancsokhoz lehetőséget a %@ menüben
ia: Selige “Adder al accessos directe” del menu %@
id: Pilih Tambahkan ke Pintasan dari menu %@
is: Veldu Bæta við flýtileiðum í %@ valmyndinni
it: Seleziona Aggiungi alle scorciatoie dal menu %@
ja: %@ メニューから [ショートカットに追加] を選択します
ka: აირჩიეთ მალსახმობებში დამატება %@ მენიუდან
kab: Fren Rnu ɣer yinegzumen deg wumuɣ %@
kk: %@ мәзірінен Жарлықтарға қосу опциясын таңдаңыз
ko: %@ 메뉴에서 바로 가기에 추가를 선택합니다.
lo: ເລືອກ Add to Shortcuts ຈາກເມນູ %@
lt: Pasirinkite „Pridėti prie leistukų“ iš „%@“ meniu
nb: Velg Legg til i snarveier fra %@-menyen
ne_np: %@ मेनुबाट 'सर्टकटहरूमा थप्नुहोस्' चयन गर्नुहोस्
nl: Selecteer in het %@-menu Toevoegen aan snelkoppelingen
nn: Vel Legg til i snarvegar frå %@-menyen
pa_in: %@ ਮੇਨੂ ਤੋਂ ਸ਼ਾਰਟਕੱਟ ਵਿੱਚ ਜੋੜੋ ਨੂੰ ਚੁਣੋ
pl: Wybierz „Dodaj do skrótów” z menu %@
pt_br: Selecione 'Adicionar aos atalhos' do menu do %@
pt_pt: Selecione Adicionar aos atalhos no menu do %@
ru: Выберите «Добавить в ярлыки» в меню %@
si: %@ වට්ටෝරුවෙන් කෙටිමං වෙත එක් කරන්න තෝරන්න
sk: Z ponuky prehliadača %@ zvoľte Pridať medzi Skratky
sl: V meniju %@a izberite Dodaj med bližnjice
sq: Përzgjidhni “Shtoje te Shkurtoret” që prej menusë %@
sv: Välj Lägg till i genvägar från menyn %@
th: เลือก เพิ่มไปยังคำสั่งลัด จากเมนู %@
tr: %@ menüsünden “Kısayollara ekle”yi seçin
tt: %@ менюсыннан «Ярлыкларга өстәү»не сайлагыз
uk: Виберіть Додати до ярликів у меню %@
vi: Chọn Thêm vào lối tắt từ menu %@
zh_cn: 选择 %@ 菜单中的“添加快捷方式”
zh_tw: 選擇 %@ 選單中的「新增捷徑」

# Tip.Shortcuts.Title
source: Create shortcuts to the sites you visit most:
am: በብዛት ወደሚጎበኟቸው ድረ-ገፆችአቋራጮችን ይፍጠሩ፡-
be: Стварыце цэтлікі для сайтаў, якія вы часцей за ўсё наведваеце:
bg: Създайте преки пътища към сайтовете, които посещавате най-често:
bn: আপনি সবচেয়ে বেশি পরিদর্শন করেন এমন সাইটগুলির শর্টকাট তৈরি করুন:
br: Krouiñ berradennoù etrezek al lec’hienn a weladennit ar muiañ:
bs: Kreirajte prečice do web stranica koje najčešće posjećujete:
ca: Creeu dreceres als llocs que visiteu més:
co: Create l’accurtatoghji per i siti chì vo visitate u più :
cs: Vytvořte si zkratky na stránky, které nejčastěji navštěvujete:
cy: Crëwch lwybrau byr i'r gwefannau rydych chi'n ymweld â nhw amlaf:
da: Opret genveje til de websteder, du besøger mest:
de: Erstellen Sie Verknüpfungen zu den Websites, die Sie am häufigsten besuchen:
dsb: Napórajśo zwězanja ze sedłami, ku kótarymž se nejcesćej woglědujośo:
el: Δημιουργήστε συντομεύσεις για συχνούς ιστοτόπους:
eo: Kreu ŝparvojojn al la plej vizititaj retejoj:
es_ar: Crear atajos a los sitios más visitados:
es_cl: Crea atajos a los sitios que más visitas:
es_es: Crea accesos directos a los sitios que más visitas:
es_mx: Crear accesos directos a los sitios que más visitas:
et: Loo otseteed enimkülastatud saitidele:
eu: Sortu lasterbideak gehien bisitatzen dituzun guneetara:
fi: Luo oikoteitä sivustoille, joilla käyt eniten:
fr: Créez des raccourcis vers les sites que vous visitez le plus :
gd: Cruthaich ath-ghoiridean ris na làraichean air an tadhail thu as trice:
gl: Cree atallos aos sitios que máis visita:
he: יצירת קיצורי דרך לאתרים שבהם ביקרת הכי הרבה:
hi_in: उन साइटों के लिए शॉर्टकट बनायें जिन पर आप सबसे अधिक जाते हैं:
hsb: Wutworće zwjazanja ze sydłami, kotrež najhusćišo wopytujeće:
hu: Hozzon létre parancsokat a leggyakrabban felkeresett oldalakhoz:
ia: Crear accessos directe al sitos que tu visita le plus:
id: Buat pintasan ke situs yang sering Anda kunjungi:
is: Útbúðu flýtileiðir að þeim vefsvæðum sem þú heimsækir mest:
it: Crea scorciatoie ai siti che visiti più spesso:
ja: よく訪れるサイトへのショートカットを作成するには:
ka: შექმენით, სასურველი საიტების მალსახმობები:
kab: Enu unegzumen ɣer yismal wuɣur trezzuḍ aṭas:
kk: Ең көп шолатын сайттарға жарлықтарды жасаңыз:
ko: 가장 많이 방문하는 사이트에 대한 바로 가기 만들기:
lo: ສ້າງທາງລັດໄປຫາເວັບໄຊທີ່ທ່ານເຂົ້າເບິ່ງຫຼາຍທີ່ສຸດ:
lt: Sukurkite leistukus savo lankomiausioms svetainėms:
nb: Lag snarveier til nettstedene du besøker mest:
ne_np: तपाईंले सबैभन्दा धेरै भ्रमण गर्ने साइटहरूमा सर्टकटहरू सिर्जना गर्नुहोस्:
nl: Maak snelkoppelingen naar uw meest bezochte websites:
nn: Lag snarvegar til nettstadane du besøkjer mest:
pa_in: ਤੁਹਾਡੇ ਵਲੋਂ ਸਭ ਤੋਂ ਵੱਧ ਖੋਲ੍ਹੀਆਂ ਸਾਈਟਾਂ ਲਈ ਸ਼ਾਰਟਕੱਟ ਬਣਾਓ:
pl: Utwórz skróty do najczęściej odwiedzanych stron:
pt_br: Crie atalhos para os sites que você mais visita:
pt_pt: Crie atalhos para os sites que mais visita:
ru: Создайте ярлыки для сайтов, которые вы посещаете чаще всего:
si: නිතර ගොඩවදින අඩවි සඳහා කෙටිමං සාදන්න:
sk: Vytvorte si odkazy na stránky, ktoré najčastejšie navštevujete:
sl: Ustvarite bližnjice do strani, ki jih največkrat obiskujete:
sq: Krijoni shkurtore për te sajtet që vizitoni më shpesh:
sv: Skapa genvägar till de webbplatser du besöker mest:
th: สร้างทางลัดไปยังเว็ปไซต์ที่คุณเข้าชมบ่อยที่สุด:
tr: En çok ziyaret ettiğiniz sitelere kısayollar oluşturun:
tt: Сез иң күп караган сайтларга ярлыклар булдырыгыз:
uk: Створіть ярлики для сайтів, які ви відвідуєте найчастіше:
vi: Tạo lối tắt đến các trang web bạn truy cập nhiều nhất:
zh_cn: 为您最常访问的网站创建快捷方式：
zh_tw: 為您常開啟的網站建立捷徑:

# Tip.SiriErase.Description
source: Add Siri shortcut
am: Siri አቋራጭ ያክሉ
be: Дадаць хуткую каманду Siri
bg: Добавяне на пряк път към Siri
bn: Siri শর্টকাট যোগ করুন
br: Ouzhpennañ ur verradenn Siri
bs: Dodaj Siri prečicu
ca: Afegeix una drecera de Siri
co: Aghjunghje un accurtatoghju Siri
cs: Přidat zkratku pro Siri
cy: Ychwanegwch lwybr byr Siri
da: Tilføj Siri-genvej
de: Siri-Verknüpfung hinzufügen
dsb: Zwězanje Siri pśidaś
el: Προσθήκη συντόμευσης Siri
eo: Aldoni ŝparvojon al Siri
es_ar: Agregar atajo a Siri
es_cl: Añadir atajo de Siri
es_es: Añadir acceso directo para Siri
es_mx: Agregar acceso directo para Siri
et: Lisa Siri otsetee
eu: Gehitu Siri lasterbidea
fi: Lisää Siri-oikotie
fr: Ajouter un raccourci Siri
gd: Cuir ath-ghoirid Siri ris
gl: Engadir atallo de Siri
he: הוספת קיצור דרך ל־Siri
hi_in: Siri शॉर्टकट जोड़ें
hsb: Zwjazanje Siri přidać
hu: Siri parancs hozzáadása
ia: Adder accesso directe de Siri
id: Tambahkan pintasan Siri
is: Bæta við Siri-flýtileið
it: Aggiungi comando Siri
ja: Siri のショートカットを追加
ka: Siri-მალსახმობის დამატება
kab: Rnu inegzumen Siri
kk: Siri жарлығын қосу
ko: Siri 바로 가기 추가
lo: ເພີ່ມທາງລັດ Siri
lt: Pridėti „Siri“ leistuką
nb: Legg til Siri-snarvei
ne_np: Siri सर्टकट थप्नुहोस्
nl: Siri-snelkoppeling toevoegen
nn: Legg til Siri-snarveg
pa_in: Siri ਸ਼ਾਰਟਕੱਟ ਜੋੜੋ
pl: Dodaj skrót Siri
pt_br: Adicionar atalho da Siri
pt_pt: Adicionar atalho na Siri
ru: Добавить быструю команду Siri
si: සිරි කෙටිමඟ යොදන්න
sk: Pridajte si skratku Siri
sl: Dodaj bližnjico za Siri
sq: Shtoni shkurtore Siri
sv: Lägg till Siri-genväg
th: เพิ่มคำสั่งลัด Siri
tr: Siri kestirmesi ekle
tt: Siri ярлыгын өстәү
uk: Додати швидку команду Siri
vi: Thêm lối tắt Siri
zh_cn: 添加 Siri 快捷指令
zh_tw: 新增 Siri 捷徑

# Tip.SiriErase.Title
source: “Siri, erase my %@ session.”
am: "Siri፣ የእኔን %@ ክፍለ ጊዜ ደምስስ።"
be: «Siri, выдалі мой сеанс %@.»
bg: „Siri, изтрий моята %@ сесия.“
bn: “Siri, আমার %@ সেশন মুছে দাও।”
br: “Siri, diverk ma dalc'h war %@ .”
bs: “Siri, izbriši moju %@ sesiju.”
ca: «Siri, esborra la meva sessió del %@.»
co: « Siri, squassa a mo sessione %@. »
cs: „Siri, vymaž moje relaci v aplikaci %@.“
da: “Siri, slet min %@-session.”
de: „Siri, lösche meine %@-Sitzung.“
dsb: „Siri, wulašuj mójo pósejźenje %@.“
el: «Siri, διάγραψε τη συνεδρία μου στο %@.»
eo: “Siri, forigi mian seancon de %@.”
es_ar: “Siri, borra mi sesión de %@.”
es_cl: "Siri, borra mi sesión de %@."
es_es: “Siri, borra mi sesión de %@."”
es_mx: “Siri, borra mi sesión de %@.”
eu: "Siri, ezabatu nire %@ saioa."
fi: “Siri, poista %@ -istuntoni.”
fr: « Siri, efface ma session %@. »
gd: “Siri, suath bàn an seisean %@ agam.”
gl: “Siri, borra a miña sesión de %@.”
hi_in: “Siri, मेरा %@ सत्र मिटा दें।”
hsb: „Siri, zhašej moje posedźenje %@.“
hu: „Siri, töröld a %@ munkamenetet.”
ia: “Siri, rade mi session de %@.”
id: “Siri, hapus sesi %@ saya.”
is: "Siri, eyddu %@ setunni minni."
it: “Siri, elimina la mia sessione in %@.”
ja: “Siri、%@ のセッションを消去してください。”
ka: „Siri, გაასუფთავე %@.”
kab: “Siri, sfeḍ tiɣimit-iw %@.”
kk: "Siri, менің %@ сессиямды өшір."
ko: "Siri, 내 %@ 세션을 지워줘."
lo: “Siri, ລຶບ %@ session ຂອງຂ້ອຍ.”
lt: „Siri, išvalyk mano %@ seansą.“
nb: «Siri, slett %@-økten min.»
ne_np: "सिरी, मेरो %@ सत्र मेटाऊ।"
nl: ‘Siri, wis mijn %@-sessie.’
nn: «Siri, slett %@-økta mi.»
pl: „Siri, usuń moją sesję %@.”
pt_br: “Siri, apague minha sessão do %@.”
pt_pt: “Siri, elimina a minha sessão do %@.”
ru: «Siri, сотри мою сессию %@.»
si: “සිරි, මාගේ %@ වාරය මකන්න.”
sk: "Siri, vymaž moju reláciu %@."
sl: “Siri, izbriši mojo sejo %@.”
sq: “Siri, fshi sesionin tim %@.”
sv: "Siri, ta bort min %@-session."
th: “Siri ลบวาระ %@ ของฉัน”
tr: “Siri, %@ oturumumu sil.”
tt: «Siri, %@ утырышымны бетер.»
uk: “Siri, зітри мій сеанс %@.”
vi: “Siri, xóa phiên %@ của tôi.”
zh_cn: “Siri，清除我的 %@ 会话。”
zh_tw: 「Siri，清除 %@ 上網紀錄。」

# Tip.SiriFavorite.Description
source: Add Siri shortcut
am: Siri አቋራጭ ያክሉ
be: Дадаць хуткую каманду Siri
bg: Добавяне на пряк път към Siri
bn: Siri শর্টকাট যোগ করুন
br: Ouzhpennañ ur verradenn Siri
bs: Dodaj Siri prečicu
ca: Afegeix una drecera de Siri
co: Aghjunghje un accurtatoghju Siri
cs: Přidat zkratku pro Siri
cy: Ychwanegwch lwybr byr Siri
da: Tilføj Siri-genvej
de: Siri-Verknüpfung hinzufügen
dsb: Zwězanje Siri pśidaś
el: Προσθήκη συντόμευσης Siri
eo: Aldoni ŝparvojon al Siri
es_ar: Agregar atajo a Siri
es_cl: Añadir atajo de Siri
es_es: Añadir acceso directo para Siri
es_mx: Agregar acceso directo de Siri
et: Lisa Siri otsetee
eu: Gehitu Siri lasterbidea
fi: Lisää Siri-oikotie
fr: Ajouter un raccourci Siri
gd: Cuir ath-ghoirid Siri ris
gl: Engadir atallo de Siri
he: הוספת קיצור דרך ל־Siri
hi_in: Siri शॉर्टकट जोड़ें
hsb: Zwjazanje Siri přidać
hu: Siri parancs hozzáadása
ia: Adder accesso directe de Siri
id: Tambahkan pintasan Siri
is: Bæta við Siri-flýtileið
it: Aggiungi comando Siri
ja: Siri のショートカットを追加
ka: Siri-მალსახმობის დამატება
kab: Rnu anegzum Siri
kk: Siri жарлығын қосу
ko: Siri 바로 가기 추가
lo: ເພີ່ມທາງລັດ Siri
lt: Pridėti „Siri“ leistuką
nb: Legg til Siri-snarvei
ne_np: Siri सर्टकट थप्नुहोस्
nl: Siri-snelkoppeling toevoegen
nn: Legg til Siri-snarveg
pa_in: Siri ਸ਼ਾਰਟਕੱਟ ਜੋੜੋ
pl: Dodaj skrót Siri
pt_br: Adicionar atalho da Siri
pt_pt: Adicionar atalho na Siri
ru: Добавить быструю команду Siri
si: සිරි කෙටිමඟ යොදන්න
sk: Pridajte si skratku Siri
sl: Dodaj bližnjico za Siri
sq: Shtoni shkurtore Siri
sv: Lägg till Siri-genväg
th: เพิ่มคำสั่งลัด Siri
tr: Siri kestirmesi ekle
tt: Siri ярлыгын өстәү
uk: Додати швидку команду Siri
vi: Thêm lối tắt Siri
zh_cn: 添加 Siri 快捷指令
zh_tw: 新增 Siri 捷徑
